

function First() {
  return (
    <>
      <section>Каркавина Елизавета</section>
      <section>контакты</section>
      <div class="a">email: e.karkavina@gmail.com</div>
      <section> сведения о себе</section>
      <div> Дата  рождения: 10.06.1988 г.
            Семейное положение:  не замужем          Дети: нет      </div>
            <section>образование</section>
            <div>Томский Государственный Университет факультет психологии (очно - заочное отделение) незаконченное
            Специальность: педагог-психолог</div>
            <section>личные качества</section>
            <div>Порядочность, добросовестность,
                исполнительность, работоспособна, обучаема,
                умение работать в режиме многозадачности, коммуникабельность.
        </div>
    </>
  );
}

export default First;
