function Second () {
    return (
      <>
              <section>опыт работы</section>
              <div>
                <p>октябрь 2005 г.- ноябрь 2007 г.
                  ООО «Жилсервис» Бухгалтер
                  (УСН доходы-расходы : касса, клиент-банк,
                  аванс.отчеты, поступление и перемещение ТМЦ,
                  начисление услуг стор.организаций,
                  выставление счет-фактур и актов оказанных услуг,
                  сбор и обработка счет-квитанций (ЖКУ),
                  работа в программе Домовой учет: начисление ЖКУ
                  в счет-квитанциях,
                  формирование и сдача отчетов для возмещения по  льготным категориям,
                  формирование отчетов для поставщиков ЖКУ,
                  корректировка данных по поступившим изменениям и т.д.)
                </p>
                <p>сентябрь 2010 г. – декабрь 2011 г.
                  ОГКОУ «Басандайская Жемчужина»
                  Секретарь
                  (делопроизводство, кадровое дело)
                </p>
                <p>апрель 2016 – по настоящее время
                  Международный культурный центр ТПУ
                  Администратор (подготовка помещений к проведению мероприятий,
                  контроль работы обслуживающего персонала)</p>
              </div>
             </>
    );
  }
  
  export default Second;